[vo_ep8_pt1_01_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As much as I hate using Hyperion based technology, you can completely disable our shields. Change that old heart: it will burn.",Time=0)

[vo_ep8_pt1_02_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now he hit Trux in the stomach harder than the woman, hit him in the back. "Excuse me," said the old red gun..",Time=0)

[vo_ep8_pt1_03_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I think we're there--",Time=0)

[vo_ep8_pt1_03a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Communication with Hyperion confirmed. The message is still pending.",Time=0)

[vo_ep8_pt1_03b_echo_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="in hell?!",Time=0)

[vo_ep8_pt1_04_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry friend...",Time=0)

[vo_ep8_pt1_04a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get out of jail, Jack.",Time=0)

[vo_ep8_pt1_04b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Change field.",Time=0)

[vo_ep8_pt1_05_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The curtain falls from the screen.!",Time=0)

[vo_ep8_pt1_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angel! Now... we have to kill the hunter.",Time=0)

[vo_ep8_pt1_06a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry, your defense probably isn't strong, is it? I think I know you have to use a power core and just plug it in? How stupid are you - well, really stupid. I said! I always win!",Time=0)

[vo_ep8_pt1_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry.",Time=0)

[vo_ep8_pt1_08_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="no power work!",Time=0)

[vo_ep8_pt1_09_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="in hell?! Did something just get through the shield?",Time=0)

[vo_ep8_pt1_10_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Protect the roller! God, someone has hurt people!",Time=0)

[vo_ep8_pt1_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="all! I have a very bad idea! Scooters, get out! Roland, give me some Iridium!",Time=0)

[vo_ep8_pt1_11a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We have nothing more to do.!",Time=0)

[vo_ep8_pt1_12_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not when the city is full.",Time=0)

[vo_ep8_pt1_13_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi Wind, come to the engine block! Bicycles, take us to the sky, come on, take it! tracking!",Time=0)

[vo_ep8_pt1_14_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now we know this city! I need your help!",Time=0)

[vo_ep8_pt1_15_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of course we can't do that without killing, I don't know, anyone. I'm not ready to air Lily!",Time=0)

[vo_ep8_pt2_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love you Vault Hunters for being angelic and brave. Is it wrong for me? I did the same with the previous four Volt Hunters, but let's be honest: did you cheat this time? It's an interesting approach.",Time=0)

[vo_ep8_pt2_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, thanks for the feed and switch. Struggling to focus and hit the record button when Roran's team attacked the Elysian mines?.",Time=0)

[vo_ep8_pt2_03_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, umm…if we think about it…man, we'll get there.!",Time=0)

[vo_ep8_pt2_04_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I understand; you just need to follow the last link!",Time=0)

[vo_ep8_pt2_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Already yes! Dreams are lies! Move'!",Time=0)

[vo_ep8_pt2_05a_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, we are ready! Everything should be fine!",Time=0)

[vo_ep8_pt2_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm telling you: the Champions League always wins..",Time=0)

[vo_ep8_pt2_07_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Heroes don't kill children, Jack..",Time=0)

[vo_ep8_pt2_08_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes very much. I shot the kid! And it really is a bird!",Time=0)

[vo_ep8_pt2_09_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you're a boy...",Time=0)

[vo_ep8_pt2_10_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm crazy and a soldier - I can't beat Lilith! Download it quickly!",Time=0)

[vo_ep8_pt2_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want iridium! Return to Roland!",Time=0)

[vo_ep8_pt3_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland? Baby, come on I know you're alive Roland!",Time=0)

[vo_ep8_pt3_02_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry about me! Take as much iridium as you can and give it to Lilith!",Time=0)

[vo_ep8_pt3_03_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you used Iridium? I want to - go to town!",Time=0)

[vo_ep8_pt3_03a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="give him iridium!",Time=0)

[vo_ep8_pt3_04_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've never used it much. Maybe he wants to keep something.",Time=0)

[vo_ep8_pt3_05_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry man, this is a disaster. But we'll see you on the other side, I promise. Wait, motorcycle!",Time=0)

[vo_ep8_pt3_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahaha ... the man at that time ... misses one day Riyari!",Time=0)

[vo_ep8_pt3_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is it the best thing you've ever tried? Fly away, you might think it's my time?",Time=0)

[vo_ep8_pt3_08_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Son.",Time=0)

[vo_ep8_pt3_09_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="'MOUTH.",Time=0)

[vo_ep8_pt3_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And.",Time=0)

[vo_ep8_pt3_11_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know you drive me crazy, but not often. I will explain everything. I want to open it at the right time. This is the road to the plateau. I understand that Lamia is supposed to put her city there..",Time=0)

[vo_ep8_pt3_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After installing the fridge, you can connect your friends.",Time=0)

[vo_ep8_pt3_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We're not friends anymore, are we??",Time=0)

[vo_ep8_pt4_01_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll take care of the wounded, but get us out first.!",Time=0)

[vo_ep8_pt4_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If this is the end of the treasure hunt, I'll say I'm glad to see you.!",Time=0)

[vo_ep8_pt4_03_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Life or death!",Time=0)

[vo_ep8_pt4_04_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hurry up and go!",Time=0)

[vo_ep8_pt4_05_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="On or off!",Time=0)

[vo_ep8_pt4_06_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What happened here??",Time=0)

[vo_ep8_pt4_07_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what are you doing here Get out and do something!",Time=0)

[vo_ep8_pt4_08_echox_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="While I appreciate your attention, please ignore me while we have a blast. thank you very much.",Time=0)

[vo_ep8_pt4_09_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As much as I hate using Hyperion technology, the kind you gave us will burn. Why didn't they come??",Time=0)

[vo_ep8_pt4_10_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now insert the new hard shell into the Truxcon bag. Sorry, said the old man.",Time=0)

[vo_ep8_pt4_11_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, looks like we're on the bus--",Time=0)

[vo_ep8_pt4_11a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, you know, I think it's time to finally let you in on this little secret..",Time=0)

[vo_ep8_pt4_11b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have an angel at work..",Time=0)

[vo_ep8_pt4_12_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="in hell?!",Time=0)

[vo_ep8_pt4_13_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is not a basis of authority! Hunter, under the wing, under the wing--",Time=0)

[vo_ep8_pt4_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take the order, scooter - let's go.!",Time=0)

[vo_ep8_pt4_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is the door secure? Magical Baby Let Me Bathe in Ice Once out of the freezer, you can reconnect with your friends on the other side.",Time=0)

[vo_ep8_pt4_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You survived our train ride because I love you. Five years ago, Roland and his friends opened the trap because Angel and I had played a prank. Everything hunters do is part of my plan. He is a rock star.",Time=0)
